2gua.rainbow-brackets
Arjun.swagger-viewer
CoenraadS.bracket-pair-colorizer
davidhouchin.whitespace-plus
dollyn.line-counter
eamodio.gitlens
Equinusocio.vsc-material-theme
hbenl.vscode-test-explorer
huizhou.githd
IBM.output-colorizer
lextudio.restructuredtext
littlefoxteam.vscode-python-test-adapter
loganarnett.lambda-snippets
mechatroner.rainbow-csv
mikestead.dotenv
mosapride.zenkaku
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-mssql.mssql
ms-python.python
ms-vscode-remote.remote-wsl
ms-vscode.azure-account
mshdinsight.azure-hdinsight
redhat.vscode-yaml
rogalmic.bash-debug
SirTori.indenticator
tht13.python
tommorris.mako
vscode-icons-team.vscode-icons
yzane.markdown-pdf
